ViewMoscow = [
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/moskovskiy-kreml-krasnaya-ploschad.jpg',
        'info':'Московский Кремль и Красная площадь самые узнаваемые и посещаемые места в российской столице. Красные башни Кремля, увенчанные звездами – это устоявшийся бренд, символ Москвы. С XII столетия Кремль служил оборонительным сооружением, в течение веков он неоднократно горел и перестраивался. Красная площадь не раз становилась местом важных государственных событий. На ней проходили народные собрания, ярмарки, парады, разные культурные мероприятия.',
        'q': 'Предлагаем вам небольшую викторину, которая иногда будет встречаться вам в ходе нашей экскурсии. Первый вопрос звучит так: Почему площадь красная?',
        'a1': 'Кремль был построен из красного кирпича',
        'a2': 'В кремле проводились кровавые восстания',
        'a3': 'Из-за Владимира Красное Солнышко',
        'ra': 'Площадь была названа красной потому, что кремль был построен из красного кирпича!'
    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/hram-vasiliya-blazhennogo.jpg',
        'info': 'Храм Василия Блаженного.\n\nСобор был заложен по приказу Ивана Грозного как благодарность Господу за помощь при взятии Казани. Изначально у здания были золотые купола и стены красно-белого цвета. После пожара в XVIII века в результате реставрации храм разукрасили в яркие цвета и сейчас он возвышается над Красной площадью как разноцветный пряник. Название было дано в честь юродивого Василия Блаженного, который собрал часть денег на строительство храма и передал их Ивану Грозному.',

    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/zaryadye.jpg',
        'info': 'Парк «Зарядье».\n\nОбщественное пространство в одноименном историческом районе столицы. Строительство велось в 2014-2017 годах, после сноса гостиницы «Россия», расположенной на этом месте. В парке представлено 4 ландшафтные зоны России. Общее количество высаженных деревьев – 752, кустарников – около 7 тысяч. В разных частях «Зарядья» встречаются зоны с искусственным микроклиматом. В 2018 году на территории парка открылся концертный зал.',

    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/moskva-siti.jpg',
        'info': 'Москва-Сити.\n\nДеловой квартал столицы, состоящий из современных небоскребов футуристического дизайна. Проект является уникальным как для России, так и для всей Восточной Европы. Самая высокая башня комплекса «Федерация» достигает в высоту 235 метров, другим сооружениям тоже присвоены собственные имена. Москва-Сити прозвали «Московским Манхеттеном», квартал задумывался как российский аналог лондонского и нью-йоркского деловых районов.',
        'q': 'А вы знаете как называется самое высокое здание Москва-Сити?',
        'a1': 'Федерация: Восток',
        'a2': 'Башня 2000',
        'a3': 'Город столиц',
        'ra': 'Самое высокое здание - Федерация: Восток. Его высота достигает целых 374м!'
    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/hram-hrista-spasitelya-1.jpg',
        'info': 'Храм Христа Спасителя Кафедральный собор Москвы, где проводит богослужения Патриарх. Храм был построен в честь победы в Отечественной войне 1812 года по проекту Константина Тона, работы длились больше сорока лет. Во времена СССР здание взорвали, а на его месте появился Дворец советов, а позже – бассейн «Москва». Собор был заново отстроен в 1994-1997 гг. и сейчас имеет максимальное внешнее сходство с оригиналом.',

    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/novodevichij-monastyr-1.jpg',
        'info': 'Новодевичий монастырь.\n\nСтарейший женский монастырь столицы. Согласно преданию, стоит на месте, где во времена владычества Золотой Орды отбирали девушек для отправки в рабство. Обитель основана в 1524 году Василием III. Впоследствии постриг в монастыре принимали многие царские особы, а также девушки из княжеских и боярских семейств. Многие попадали сюда не по своей воле. В архитектурном плане монастырь является настоящей крепостью с мощными стенами.',

    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/tsaritsyno-1.jpg',
        'info': 'Музей-заповедник Царицыно Дворцово-парковый ансамбль, занимающий площадь больше 100 Га, располагается на юге столицы. Все постройки созданы в XVIII веке в архитектурном стиле «псевдоготика» или «русская готика». Раньше ансамбль выполнял функции царской резиденции. В наши дни на территории парка размещаются выставки, музеи, концертные залы, оранжереи. Благодаря красивому пейзажу, ансамбль Царицыно стал популярным местом для свадебных фотосессий.',
        'q': 'Вы знаете какой член императорской семьи дал поместю его имя?',
        'a1': 'Петр I',
        'a2': 'Екатерина II',
        'a3': 'Николай I',
        'ra': 'Название Царицино поместью дала Екатерина II'
    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/kreml-v-izmajlovo.jpg',
        'info': 'Кремль в Измайлово.\n\nДостопримечательность Нового времени в духе русской архитектуры XVII века, стилизованная резиденция царя Алексея Михайловича. Ансамбль строился по старинным эскизам и чертежам. Кремль появился в 2007 году около станции метро Партизанская. На территории действуют ремесленные лавки, музеи, трактиры, церковь. Кремль был создан по проекту А. Ф. Ушакова как аттракцион для привлечения туристов.',

    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/bolshoj-teatr.jpg',
        'info': 'Большой театр.\n\nОсновная оперная сцена страны и один из лучших театров мира. Театр был построен в 1825 году, но в 1853 году здание сгорело. Уже через три года Большой отстроили заново. Масштабные реконструкции проводились в 1886—1893 гг., в 1958 и в 2005-2011 гг. Монументальное здание театра украшено массивными колоннами, внутреннее убранство поражает роскошью. Отдельного внимания заслуживает хрустальная люстра в главном зрительном зале.',

    },
    {
        'url':r'https://top10.travel/wp-content/uploads/2016/10/metro.jpg',
        'info': 'Московский метрополитен.\n\nСамый большой метрополитен на территории бывшего СССР. Первую линию запустили в 1935 году, она соединила «Сокольники» и «Парк культуры». В настоящее время проложено 15 линий протяжённость почти 400 км. Из 230 активных станций 48 признаны объектами культурного наследия России. Оформление некоторых залов метро напоминает музеи, тут проводятся экскурсии, в том числе ночные.',
        'q': 'Как называется самая глубокая станция московского метро?',
        'a1': 'Лесопарковая',
        'a2': 'Парк Победы',
        'a3': 'Александровский сад',
        'ra': 'Жители Москвы спускаются под землю на 73 метра, когда заходят на станцию Парк Победы. Это самая глубокая станция Московского метро.'
    },
]
